[
  "advanced-canvas",
  "table-editor-obsidian",
  "calendar",
  "calendarium",
  "dataview",
  "obsidian-dice-roller",
  "fantasy-content-generator",
  "obsidian-5e-statblocks",
  "graph-analysis",
  "juggl",
  "obsidian-kanban",
  "obsidian-linter",
  "media-extended",
  "meld-encrypt",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "settings-search",
  "smart-connections",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "obsidian-wrap-with-shortcuts",
  "file-explorer-note-count",
  "obsidian-fullscreen-plugin",
  "novel-word-count"
]